"#,##0.0 GB" = "#,##0,0 GB";
"#,##0.0 MB" = "#,##0,0 MB";
"#,##0.0 PB" = "#,##0,0 PB";
"#,##0.0 TB" = "#,##0,0 TB";
"#,##0.0 kB" = "#,##0,0 kB";
"%@ %@" = "%1$@ %2$@";
"%@ Preferences" = "Panel de preferencias %@";
"%@, %@ %@" = "%1$@, %2$@ %3$@";
"AppleScript reported the following error:\n%@" = "AppleScript ha detectado este error:\n%@";
"Auto Size All Columns" = "Ajustar automáticamente el tamaño de todas las columnas";
"Auto Size Column" = "Ajustar automáticamente el tamaño de esta columna";
"Bright" = "Brillante";
"Cancel" = "Cancelar";
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "Si selecciona Restaurar, todos los ajustes (incluidas las opciones que no están en esta ventana de preferencias, como el tamaño de las ventanas y las barras de herramientas) volverán al estado en el que estaban cuando se instaló %@ por primera vez.";
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "Si selecciona Restaurar, todos los ajustes de todos los paneles de preferencias volverán al estado en el que estaban cuando se instaló %@ por primera vez.";
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "Si selecciona Restaurar, todos los ajustes de este panel volverán al estado en el que estaban cuando se instaló %@ por primera vez.";
"Clear" = "Borrar";
"Custom" = "Personalizado";
"Cut" = "Cortar";
"Dark" = "Oscuro";
"Deep" = "Profundo";
"Drag Operation" = "Operación de arrastre";
"Edit Script" = "Editar script";
"Error editing InternetConfig preferences for key %@: %@" = "Error editing InternetConfig preferences for key %1$@: %2$@";
"Error opening InternetConfig for read-only access: %@" = "Error al abrir InternetConfig para acceso de sólo lectura: %@";
"Error opening InternetConfig for read-write access: %@" = "Error al abrir InternetConfig para acceso de sólo escritura: %@";
"Error reading InternetConfig preference for key %@: %@" = "Error reading InternetConfig preference for key %1$@: %2$@";
"Faded" = "Descolorido";
"Group" = "Agrupar";
"ICCountPref returned an error: %@" = "ICCountPref ha detectado un error: %@";
"ICEnd returned an error: %@" = "ICEnd ha detectado un error: %@";
"ICGetIndPref %d/%d returned an error: %@" = "ICGetIndPref %1$d/%2$d returned an error: %3$@";
"ICMapFilename returned an error for file %@: %@" = "ICMapFilename returned an error for file %1$@: %2$@";
"ICSetPref returned an error while setting key %@: %@" = "ICSetPref returned an error while setting key %1$@: %2$@";
"ICSetPref returned permissions when attempting setting key %@" = "ICSetPref ha generado permisos al intentar ajustar la clave %@";
"Image" = "Imagen";
"Indent" = "Bajar al nivel inferior";
"Intense" = "Intenso";
"Launch Services returned an error while opening URL %@: %@" = "Launch Services returned an error while opening URL %1$@: %2$@";
"Light" = "Claro";
"Loading %@..." = "Cargando %@...";
"Mild" = "Moderado";
"Near-black" = "Casi negro";
"Next" = "Siguiente";
"No Actions Available" = "No hay acciones disponibles";
"Off-white" = "Blanco roto";
"Page" = "Página";
"Pattern Color" = "Color del diseño";
"Previous" = "Anterior";
"Reset" = "Restaurar";
"Reset %@ preferences to their original values?" = "¿Desea restaurar los valores originales de las preferencias de %@?";
"Reset All" = "Restaurar todo";
"Reset all preferences and other settings to their original values?" = "¿Desea restaurar los valores originales de todas las preferencias y otros ajustes?";
"Reset all preferences to their original values?" = "¿Desea restaurar los valores originales de todas las preferencias?";
"Return all settings to default values" = "Restaurar los valores por omisión de todos los ajustes";
"Return settings in this pane to default values" = "Restaurar los valores por omisión de los ajustes de este panel";
"Rich" = "Rico";
"Search" = "Búsqueda";
"Shortcuts for commonly used actions" = "Funciones rápidas para las acciones más frecuentes";
"Show All" = "Mostrar todo";
"Smokey" = "Grisáceo";
"Subexpression #%d" = "Subexpresión #%d";
"The script '%@' could not complete." = "El script “%@” no ha podido terminar de ejecutarse.";
"The script file '%@' could not be opened." = "No se ha podido abrir el archivo de script “%@”.";
"Ungroup" = "Desagrupar";
"Unindent" = "Deshacer bajar de nivel";
"Washed-out" = "Desteñido";
"of %d" = "de %d";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"#,##0" = "#,##0";
"About the Scripts Menu" = "About the Scripts Menu";
"Choose Date" = "Choose Date";
"Classic Crayons" = "Classic Crayons";
"Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d" = "Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d";
"Couldn't locate Automator Launcher.app." = "Couldn't locate Automator Launcher.app.";
"OK" = "OK";
"The following error was reported:\n%@" = "The following error was reported:\n%@";
"Unable to run workflow." = "Unable to run workflow.";
"workflow not found at %@" = "workflow not found at %@";
